var studens = [
	[  ""   ,       "",      "",       "",      "",       "",  "朱楠" , "唐子鹏", "秦智涵"],
    ["雷建凯", "何超峰", "何子杰", "陈艺娜", "陈诗语", "宋丽晴", "陈鹏"  , "冯斌"  , "魏柏"  ],
    ["李湘翎", "周义娜", "廖俊泽", "廖欣馨", "王佐文", "于舟"  , "何美燕", "何忱"  , "周瑜"  ],
    ["杨紫怡", "蒋亚春", "何心如", "黄靖鹏", "廖婷"  , "黄瑜玲", "何晨琴", "毛苡芝", "肖慧"  ],
    ["周波"  , "朱远见", "欧阳煜", "杨东华", "周鹏"  , "吴成丰", "王佳鹏", "舒东"  , "何杨"  ],
    ["朱捷"  , "何鹏男", "陈晓冬", "何康"  , "陈皇围", "黄泓博", "王艳芳", "蒋静玉", "蒋坪珍"],
    ["朱雨茵",   "李俊", "曾精华", "沈强"  , "吴跃冰", "吴文翰", "胡玉雯", "曾烙宸", "赵香"  ],
]

var durationTime = 2500